<?php
/* @var $this SiteController */

$this->pageTitle=Yii::app()->name . ' - เราคือ?';
$this->breadcrumbs=array(
	'เราคือ?',
);
?>

<div class="entry">
	<h1 class="entry-title">เราคือ?</h1>
	<div class="entry-content">
		<p><strong>e-pretest.com</strong> คือ คลังข้อสอบออนไลน์ที่มีข้อสอบเสมือนจริงหลากหลายวิชา ไม่ว่าจะเป็น GATPAT, O-NET, 7 วิชาสามัญ และแบบฝึกหัดวิชาต่างๆ โดยข้อสอบจะมีเนื้อหาตามโครงสร้างข้อสอบจริงและจับเวลาเหมือนสอบจริง ให้น้องๆได้ลองทำเพื่อเตรียมพร้อมได้อย่างใกล้เคียงการสอบจริงมากที่สุด ระบบ e-pretest ออกแบบมาให้มีความยืดหยุ่น น้องสามารถใช้เครดิตที่มีเลือกซื้อข้อสอบวิชาใด ชุดใด ในเวลาใดก็ได้ ทั้งนี้เพื่อให้สามารถเลือกเฉพาะข้อสอบที่แต่ละคนต้องการจริงๆ ไม่ต้องซื้อเหมาทั้งเล่มทั้งที่ไม่มีความต้องการ</p>
		<p>ข้อสอบพัฒนาโดยทีมวิชาการจากสถาบันการศึกษาชั้นนำต่างๆ อย่างได้มาตรฐาน เพื่อเตรียมความพร้อมสู่สนามสอบจริง</p>
                <p>บริการคุณภาพจาก Education Studio Co,.Ltd</p>
                <p>บริการอื่นๆจาก Education Studio<br/>
                - <a href="http://www.e-studio.co.th" target="_blank">บริการปรึกษาด้านการเรียนต่อต่างประเทศและคอร์สเรียนภาษาในต่างประเทศ</a></p>

		
	</div>
</div>