<?php
/* @var $this SiteController */

$this->pageTitle = Yii::app()->name . ' - คำถามที่พยย่อย';
$this->breadcrumbs = array(
    'คำถามที่พบบ่อย',
);
?>

<div class="entry">
	<div class="entry-content">
       <h1>คำถามที่ถามบ่อย</h1>
<p><a href="#Q1">1.  e-pretest คืออะไร?</a><br>
  <a href="#Q2">2. สมัครเป็นสมาชิกต้องเสียค่าใช้จ่ายหรือไม่</a><br>
  <a href="#Q3">3. จะสมัครเป็นสมาชิกได้อย่างไร?</a><br>
  <a href="#Q4">4. สมัครสมาชิกแล้วทำไม Log in เข้าสู่ระบบไม่ได้?</a><br>
  <a href="#Q5">5. เครดิตคืออะไร  และได้มาอย่างไร?</a><br>
  <a href="#Q6">6. เติมเครดิตผ่านทางไหนได้บ้าง?</a><br>
  <a href="#Q7">7. เติมเครดิตอย่างไร?</a><br>
  <a href="#Q8">8. หลังจากกดยืนยันการชำระเงินแล้วต้องทำอะไรต่ออีกมั้ย?</a><br>
  <a href="#Q9">9. สามารถลองทำข้อสอบได้หรือไม่?</a><br>
  <a href="#Q10">10.  สามารถทำข้อสอบผ่านโทรศัพท์หรือแท็บเล็ตได้หรือไม่?</a><br>
  <a href="#Q11">11.  สามารถทำข้อสอบซ้ำได้หรือไม่?</a><br>
  <a href="#Q12">12.  สามารถดูเฉลยซ้ำได้หรือไม่?</a><br>
  <a href="#Q13">13.  สามารถหยุดเวลาทำข้อสอบได้หรือไม่?</a><br>
  <a href="#Q14">14. ทำไมเข้าหน้าหลักแล้วไม่เห็นรายชื่อข้อสอบ?</a><br>
<a href="#Q15">15.  หากยังพบปัญหาหรือมีข้อสงสัยอื่นๆ ต้องทำอย่างไร?</a></p>
<h3>คำตอบ</h3>
<div id="Q1"><p><font color="#FC9403"><strong>1.  e-pretest คืออะไร?</strong></font><br>
e-pretest คือ คลังข้อสอบออนไลน์ที่มีข้อสอบเสมือนจริงหลากหลายวิชา  ไม่ว่าจะเป็น GATPAT, O-NET, 7 วิชาสามัญ และแบบฝึกหัดวิชาต่างๆ  โดยข้อสอบจะมีเนื้อหาตามโครงสร้างข้อสอบจริงและจับเวลาเหมือนสอบจริง ให้น้องๆได้ลองทำเพื่อเตรียมพร้อมได้อย่างใกล้เคียงการสอบจริงมากที่สุด  ระบบ e-pretest ออกแบบมาให้มีความยืดหยุ่น  น้องสามารถใช้เครดิตที่มีเลือกซื้อข้อสอบวิชาใด ชุดใด ในเวลาใดก็ได้ ทั้งนี้เพื่อให้สามารถเลือกซื้อเฉพาะข้อสอบที่แต่ละคนต้องการจริงๆ  ไม่ต้องซื้อเหมาทั้งเล่มทั้งที่ไม่มีความต้องการ
    </p></div>
<div id="Q2">
  <p><font color="#FC9403"><strong>2.สมัครเป็นสมาชิกต้องเสียค่าใช้จ่ายหรือไม่?</strong></font><br> 
    น้องสามารถสมัครเป็นสมาชิกได้โดยไม่ต้องเสียค่าใช้จ่ายใดๆ และทดลองทำข้อสอบฟรีที่มีในระบบได้ทันที
  </p>
</div>
<div id="Q3">
  <p><font color="#FC9403"><strong>3. จะสมัครเป็นสมาชิกได้อย่างไร?</strong></font><br>
    น้องๆสามารถสมัครสมาชิกเว็บไซต์ได้  2 ช่องทางค่ะ โดยการสมัครนี้ สมัครได้เลยโดยไม่มีค่าใช้จ่ายใดๆค่ะ<br>
    <strong>ช่องทางที่ 1 </strong>ผ่านทาง www.e-pretest.com โดย<br>
  <strong>ขั้นตอนที่  1</strong> คลิกปุ่ม &ldquo;สมัครสมาชิก&rdquo; ทางด้านขวามือ</p>
  <p><img src="images/sites/FAQ_010_member1.png" width="752" height="105" alt=""/></p>
</div>
<p><strong>ขั้นตอนที่  2</strong> คลิกปุ่ม &ldquo;สมัครเลย&rdquo; ทางด้านซ้ายมือ</p>
<p><img src="images/sites/FAQ_020_member2.png" width="689" height="349" alt=""/></p>
<p><strong>ขั้นตอนที่  3</strong> กรอกข้อมูลให้ครบถ้วนและคลิกปุ่ม &ldquo;สมัครสมาชิก&rdquo; ด้านล่าง</p>
<p><img src="images/sites/FAQ_030_member3.png" width="279" height="420" alt=""/></p>
<p><strong>ขั้นตอนที่  4</strong> ระบบจะส่งลิงค์ยืนยันการสมัครไปยังอีเมลของน้องๆ ให้น้องๆ เช็คอีเมลของตนเอง  เมื่อมีอีเมลจาก e-pretest.com ซึ่งเป็นลิงค์ยืนยันการสมัคร ให้น้องๆ  กดลิงค์นั้นเพื่อเป็นการยืนยันการสมัครสมาชิก เท่านี้ก็เรียบร้อยแล้วค่ะ</p>
<p><img src="images/sites/FAQ_040_member4.png" width="604" height="419" alt=""/></p>
<p><strong>ช่องทางที่  2 </strong>ผ่านทาง Facebook โดย<br>
  <strong>ขั้นตอนที่  1</strong> คลิกปุ่ม &ldquo;สมัครสมาชิก&rdquo; ทางด้านขวามือ</p>
<p><img src="images/sites/FAQ_050_member5.png" width="752" height="105" alt=""/></p>
<p><strong>ขั้นตอนที่  2 </strong>คลิกปุ่ม &ldquo;เชื่อมต่อกับ Facebook&rdquo; ด้านขวามือ</p>
<p><img src="images/sites/FAQ_060_member6.png" width="684" height="349" alt=""/></p>
<p><strong>ขั้นตอนที่  3</strong> กรอกข้อมูลให้เรียบร้อยแล้วคลิกปุ่ม &ldquo;สมัครสมาชิก&rdquo; ด้านล่าง </p>
<p><img src="images/sites/FAQ_070_member7.png" width="288" height="295" alt=""/></p>
<p><strong>ขั้นตอนที่  4</strong> ระบบจะส่งลิงค์ยืนยันการสมัครไปยังอีเมลของน้องๆ ให้น้องๆ เช็คอีเมลของตนเอง  เมื่อมีอีเมลจาก e-pretest.com ซึ่งเป็นลิงค์ยืนยันการสมัคร ให้น้องๆ  กดลิงค์นั้นเพื่อเป็นการยืนยันการสมัครสมาชิก เท่านี้ก็เรียบร้อยแล้วค่ะ </p>
<p><img src="images/sites/FAQ_040_member4.png" width="604" height="419" alt=""/></p>
<p><em>ข้อแนะนำ</em> : หลังจากสมัครแล้ว อยากให้น้องๆเข้ามา  แก้ไขข้อมูลส่วนตัว เพิ่มข้อมูลให้ครบถ้วนนะคะ  เพื่อรักษาสิทธิ์ในกรณีที่มีโปรโมชันน่าสนใจ  ทางเจ้าหน้าที่จะได้ติดต่อให้สิทธิ์แก่น้องๆได้ค่ะ</p>
<div id="Q4">
  <p><font color="#FC9403"><strong>4. สมัครสมาชิกแล้วทำไม Log in เข้าสู่ระบบไม่ได้?</strong></font><br>
  หลังจากน้องๆ กดสมัครสมาชิกแล้ว ถ้ายังไม่ได้กดลิงค์ยืนยันการสมัครสมาชิก  น้องๆจะต้องเข้าไปยังอีเมลของตนเองเพื่อกดลิงค์ยืนยันการสมัครสมาชิก  เมื่อกดลิงค์แล้วจึงจะเสร็จสิ้นขั้นตอนการสมัครสมาชิก หลังจากนั้นน้องๆก็สามารถ Log in เข้าสู่ระบบได้เลยค่ะ</p>
</div>
<div id="Q5">
  <p><font color="#FC9403"><strong>5. เครดิตคืออะไร และได้มาอย่างไร?</strong></font><br>
  เครดิตเป็นหน่วยที่เทียบได้กับจำนวนเงิน  ซึ่งเครดิตของข้อสอบแต่ละชุดก็เหมือนเป็นราคาของข้อสอบนั้น  น้องๆสามารถเติมเครดิตเข้าไปในบัญชีของตัวเองได้โดยผ่านช่องทางชำระเงินที่สะดวกสบาย  และเครดิตจะถูกตัดตามจำนวนที่ระบุไว้เมื่อเริ่มทำข้อสอบชุดนั้น นอกจากนี้ น้องจะได้รับเครดิตเพิ่มพิเศษฟรี  เมื่อซื้อครั้งละ 100 บาทขึ้นไป  โดยมีสิทธิ์ได้มากสูงสุดถึง 20% เมื่อซื้อครั้งละ 300 บาท</p>
</div>
<div id="Q6">
  <p><font color="#FC9403"><strong>6. เติมเครดิตผ่านทางไหนได้บ้าง?</strong></font><br>
  น้องๆสามารถเติมเครดิตได้ผ่านหลายช่องทาง  ได้แก่ เคาน์เตอร์เซอร์วิส,  โอนเงินผ่านธนาคาร, ชำระผ่านบัตรเครดิต และเติมด้วยคูปอง</p>
</div>
<div id="Q7">
  <p><font color="#FC9403"><strong>7. เติมเครดิตอย่างไร?</strong></font><br>
    น้องๆสามารถเติมเครดิตได้ง่ายๆ  ด้วยขั้นตอนดังต่อไปนี้ค่ะ<br>
  <strong>ขั้นตอนที่ 1</strong> คลิกปุ่ม &ldquo;เครดิต&rdquo; จากนั้น  คลิกปุ่ม &ldquo;เติมเครดิต&rdquo;</p>
</div>
<p><img src="images/sites/FAQ_080_credit1.png" width="536" height="174" alt=""/></p>
<p> <strong>ขั้นตอนที่ 2</strong> เลือกวิธีการชำระเงิน  โดยการคลิกที่ปุ่มด้านหน้าช่องทางการชำระเงินนั้นๆ</p>
<p>น้องๆสามารถเลือกเติมเงินได้  4 วิธี </p>
<p><strong>1. เคาน์เตอร์เซอร์วิส : </strong></p>
<p>ให้เลือกเคาน์เตอร์เซอร์วิสและจำนวนเครดิตที่ต้องการเติม  จากนั้นกด &ldquo;ยืนยันการชำระเงินผ่านเคาน์เตอร์เซอร์วิส&rdquo;</p>
<p><img src="images/sites/FAQ_090_credit2.png" width="512" height="368" alt=""/></p>
<p>กรอกข้อมูลให้เรียบร้อยแล้วคลิกปุ่ม  &ldquo;ดำเนินการต่อ&rdquo; ด้านล่าง</p>
<p><img src="images/sites/FAQ_100_credit3.png" width="418" height="242" alt=""/></p>
<p>คลิกปุ่ม  &ldquo;Print&rdquo; เพื่อพิมพ์ใบชำระเงิน  เมื่อพิมพ์เสร็จให้คลิกปุ่ม &ldquo;สิ้นสุดการทำรายการ&rdquo; หลังจากนั้นน้องๆก็ไปชำระเงินที่เคาน์เตอร์เซอร์วิส  เท่านี้ก็เรียบร้อยแล้วค่ะ</p>
<p><img src="images/sites/FAQ_110_credit4.png" width="649" height="421" alt=""/></p>
<p><strong>2. โอนเงินผ่านบัญชีธนาคาร : </strong></p>
<p>ให้เลือกโอนเงินผ่านบัญชีธนาคารและจำนวนเครดิตที่ต้องการเติม  จากนั้นกด &ldquo;ยืนยันการชำระเงินโดยการโอนเงิน&rdquo;</p>
<p>  <img src="images/sites/FAQ_120_credit5.png" width="512" height="362" alt=""/><br>
  จะได้หน้าจอนี้  ให้น้องจดเลขที่สั่งซื้อเพื่อใช้อ้างอิงต่อไปค่ะ</p>
<p><img src="images/sites/FAQ_130_credit6.png" width="489" height="264" alt=""/></p>
<p>สำหรับน้องๆที่เลือกช่องทางการชำระเงินผ่านระบบโอนเงินผ่านบัญชีธนาคาร  หลังจากคลิกปุ่ม &ldquo;ยืนยันการชำระเงิน&rdquo; แล้ว จะปรากฏหน้าจอแบบนี้  หลังจากนั้นน้องๆก็ไปโอนเงินที่ธนาคารที่ ธนาคารกสิกรไทย สาขาสยามสแควร์ ประเภท  บัญชีกระแสรายวัน ชื่อบัญชี บริษัทเอ็ดดูเคชั่น สตูดิโอ เลขที่บัญชี 026-1-10869-0 </p>
<p>เมื่อชำระเงินแล้วให้เข้าไปที่  &ldquo;ส่งหลักฐานการชำระเงิน&rdquo;</p>
<p><img src="images/sites/FAQ_140_credit7.png" width="539" height="164" alt=""/></p>
<p>เลือกเลขที่สั่งซื้อ  กรอกข้อมูลและคลิก ตกลง</p>
<p><img src="images/sites/FAQ_150_credit8.png" width="378" height="435" alt=""/></p>
<p><strong>3. ชำระผ่านบัตรเครดิต : </strong></p>
<p> <img src="images/sites/FAQ_160_credit9.png" width="405" height="309" alt=""/></p>
<p> สำหรับน้องๆที่เลือกช่องทางการชำระเงินผ่านบัตรเครดิต  หลังจากคลิกปุ่ม &ldquo;ยืนยันการชำระเงิน&rdquo; แล้วให้กรอกแบบฟอร์มการชำระเงินให้เรียบร้อย  จากนั้นคลิกปุ่ม &ldquo;ดำเนินการต่อ&rdquo; ด้านล่าง จากนั้น คลิกปุ่ม &ldquo;ยืนยัน&rdquo;</p>
<p><img src="images/sites/FAQ_170_credit10.png" width="447" height="242" alt=""/></p>
<p>  จากนั้น คลิกปุ่ม &ldquo;Request OTP&rdquo;  เพื่อรับรหัสจาก sms</p>
<p><img src="images/sites/FAQ_180_credit11.png" width="468" height="443" alt=""/></p>
<p>  กรอกรหัส OTP ที่ได้รับจาก sms จากนั้น คลิกปุ่ม &ldquo;ตกลง&rdquo;  เท่านี้ก็เรียบร้อยค่ะ</p>
<p><strong>4. ใช้คูปองเติมเครดิต :</strong></p>
<p><img src="images/sites/FAQ_190_credit12.png" width="453" height="143" alt=""/></p>
<p>เลือก &ldquo;ใช้คูปองเติมเครดิต&rdquo; และกรอกรหัสคูปองที่ใช้ จากนั้นกด ยืนยัน เพื่อรับเครดิต</p>
<div id="Q8">
  <p><font color="#FC9403"><strong>8. หลังจากกดยืนยันการชำระเงินแล้วต้องทำอะไรต่ออีกมั้ย?</strong></font><br>
    - หากน้องๆ เลือกช่องทางการชำระเงินผ่านระบบเคาน์เตอร์เซอร์วิส  ให้ไปชำระเงินภายใน 7 วัน หลังชำระเงินก็จะได้รับเครดิตอัตโนมัติ<br>
    - หากน้องๆ เลือกช่องทางการชำระเงินโดยการโอนเงินผ่านธนาคาร  หลังจากน้องๆ โอนเงินเรียบร้อยแล้วให้ ส่งหลักฐานชำระเงิน ดูวิธีในหัวข้อ &ldquo;เติมเครดิตอย่างไร&rdquo;<br>
  - หากน้องๆ  เลือกช่องทางการชำระเงินผ่านบัตรเครดิต ก็ไม่ต้องทำอะไรต่อแล้วค่ะเพราะระบบจะตัดเงินผ่านบัตรเครดิตทันที</p>
</div>
<div id="Q9">
  <p><font color="#FC9403"><strong>9. สามารถลองทำข้อสอบได้หรือไม่?</strong></font><br>
    9.1 ข้อสอบที่ใช้ทดสอบระบบ<br>
    น้องๆสามารถเข้าไปลองทำชุดข้อสอบทดสอบระบบ  เพื่อทดสอบการใช้งานเว็บไซต์ได้ โดยสามารถคลิกเข้าไปที่นี่ค่ะ <a href="http://www.e-pretest.com/index.php?r=exam&id=32@%3$38$aw8">&ldquo;ชุดข้อสอบทดสอบระบบ&rdquo;</a><br>
    9.2 ข้อสอบฟรี<br>
  น้องๆสามารถเข้าไปทำข้อสอบฟรีได้  โดยสังเกตคำว่า ***ฟรี*** ซึ่งจะปรากฏอยู่หน้าชุดข้อสอบ เช่น &lsquo;***ฟรี*** แบบฝึกหัดวิชาภาษาอังกฤษ เรื่อง Structure  ชุดที่ 1&rsquo;</p>
</div>
<div id="Q10">
  <p><font color="#FC9403"><strong>10. สามารถทำข้อสอบผ่านโทรศัพท์หรือแท็บเล็ตได้หรือไม่?</strong></font><br>
  ยังไม่ได้นะคะ  ขณะนี้ระบบข้อสอบออนไลน์ของเรายังไม่รองรับการทำงานผ่านโทรศัพท์มือถือและแท็บเล็ตค่ะ  รองรับการใช้งานได้ทางระบบคอมพิวเตอร์ PC และคอมพิวเตอร์โน้ตบุ้คเท่านั้นค่ะ</p>
</div>
<div id="Q11">
  <p><font color="#FC9403"><strong>11. สามารถทำข้อสอบซ้ำได้หรือไม่?</strong></font><br>
  ไม่ได้ค่ะ เนื่องจาก e-pretest เป็นคลังข้อสอบออนไลน์ที่เป็นข้อสอบเสมือนจริง  ดังนั้น ข้อสอบแต่ละชุดถูกออกแบบมาให้ทำจริงได้เพียง  1 ครั้ง แต่สามารถดูเฉลยทบทวนได้หลายครั้งตามที่ต้องการ หากน้องๆต้องการฝึกฝนมากขึ้น  น้องๆสามารถเลือกทำข้อสอบชุดอื่นๆได้ค่ะ</p>
</div>
<div id="Q12">
  <p><font color="#FC9403"><strong>12. สามารถดูเฉลยซ้ำได้หรือไม่?</strong></font><br>
  ได้ตลอดค่ะ  ซึ่งเฉลยก็จะมีทั้งคำถามและคำตอบอยู่แล้ว  น้องๆสามารถเข้ามาอ่านซ้ำเพื่อทบทวนและเตรียมตัวก่อนสอบจริงได้ค่ะ</p>
</div>
<div id="Q13">
  <p><font color="#FC9403"><strong>13. สามารถหยุดเวลาทำข้อสอบได้หรือไม่?</strong></font><br>
  ไม่ได้ค่ะ เพื่อให้การทำข้อสอบมีความใกล้เคียงกับการทำข้อสอบจริงมากที่สุด  เมื่อน้องๆคลิกเริ่มทำข้อสอบแล้ว  เวลาในการทำข้อสอบก็จะดำเนินไปเรื่อยๆจนกว่าจะหมดเวลาตามที่กำหนดของข้อสอบชุดนั้นๆค่ะ</p>
</div>
<div id="Q14">
  <p><font color="#FC9403"><strong>14. ทำไมเข้าหน้าหลักแล้วไม่เห็นรายชื่อข้อสอบ?</strong></font><br>
  นั่นอาจเป็นเพราะน้องไม่ได้ระบุชั้นเรียนในข้อมูลส่วนตัว  ระบบจึงยังไม่เลือกรายชื่อข้อสอบที่เหมาะกับระดับชั้นให้อัตโนมัติ  ซึ่งเราสามารถเลือกข้อสอบได้เองโดยกดเลือกระดับชั้นที่ต้องการทำข้อสอบ เช่น &ldquo;ม.ปลาย&rdquo;</p>
</div>
<p><img src="images/sites/FAQ_200_select_level1.png" width="729" height="208" alt=""/></p>
<div id="Q15">
  <p><font color="#FC9403"><strong>15. หากยังพบปัญหาหรือมีข้อสงสัยอื่นๆ ต้องทำอย่างไร?</strong></font><br>
  สามารถติดต่อได้ทางหมายเลขโทรศัพท์  02-665-7445 ภายในเวลาทำการ (จันทร์ - ศุกร์ เวลา 9.30 – 18.00 น.) และทางอีเมล epretest@e-studio.co.th  (ถ้าเป็นไปได้รบกวนน้องๆ capture หน้าจอส่งมาด้วยนะคะ ทางทีมงานจะได้แก้ไขปัญหาได้ตรงจุดและนำข้อมูลนี้ไปพัฒนาระบบต่อไปค่ะ)</p>
</div>
</div></div>