<?php
/* @var $this SiteController */

$this->pageTitle=Yii::app()->name . ' - อาจารย์ออกข้อสอบ';
$this->breadcrumbs=array(
	'อาจารย์ออกข้อสอบ',
);
?>

<div class="entry">
	<h1 class="entry-title">ทำไมต้องฝึกทำข้อสอบ</h1>
	<div class="entry-content">
		<p>พอใกล้สอบทีไร  มักจะมีน้อง ๆ ถามว่า...</p>
        <p><font color="#FC9403"> <strong>&quot;ทำยังไงดีคะ/ครับ...อ่านหนังสือไม่ทันแล้ว?&rdquo;</strong><br />
          <br />
          <strong>&ldquo;ทำยังไงดี...กลัวไปหมด&rdquo;</strong><br />
          <br />
        <strong>&ldquo;ทำยังไงดี...ไม่จะรู้อ่านหนังสือตรงไหน?&rdquo;</strong></font></p>
      <p>พี่และเพื่อน ๆ ของพี่ที่สอนหนังสือตอบคำถามนี้กันเป็นประจำทุกปีเลยค่ะ<br />
      (และก็คงต้องตอบไปอีกหลายปีตราบใดที่บนโลกนี้ยังมีการสอบอยู่นะ!)</p>
        <p>พี่มักจะบอกพวกน้อง ๆ เสมอว่า  อ่านไม่ทันไม่เป็นไร ใจเย็น ๆ <br />
          ก่อนอื่น <font color="#FC9403"><strong>สติ! ค่ะ  ตั้งให้ตรงก่อนเล้อะ!</strong></font><br />
          แล้วไปหาข้อสอบเก่าหรือแนวข้อสอบ  หรืออะไรก็ได้ที่เป็นข้อสอบมาทำซะ!<br />
          หนังสือเป็นตั้ง ๆ  หลายเล่มขนาดนั้นไม่มีใครอ่านจบหมดหรอก ดังนั้น <em>อ่านไม่จบไม่เป็นไร</em> ค่ะ<br />
      </p>
        <p>ตอนที่พี่สอบ  พี่ก็อ่านไม่จบค่ะ สารภาพเล้อะ! ( ´3｀)~♪<br />
          เพราะหนังสือบางเล่มมีแต่น้ำ  เขียนยาว ๆ แต่มีความรู้สำหรับสอบนิดเดียว<br />
          ดังนั้นอย่าไปเสียเวลาอ่านมันมากมายนัก  ถ้ามีเวลาก็อ่าน แต่ถ้าจะสอบกันใกล้ ๆ นี้แล้ว<br />
          อย่าไปเสียเวลาอ่านหนังสือเป็น  10 เล่มเลยค่ะ <br />
          <font color="#FC9403">ลงมือทำข้อสอบแล้วจับใจความจากแนวข้อสอบที่ทำ  จะเห็นผลไวกว่ามากกกก</font></p>
        <p>พี่เองหรือเพื่อนพี่ที่สอบเข้ามหาวิทยาลัย/ทุนได้หลายคนบอก<strong>เคล็ดลับ</strong>ว่า <br />
          ที่สอบติดเพราะมีวินัยในการทำข้อสอบล้วน ๆ เลยค่ะ  สำคัญอยู่ตรงนี้แหละ!<br />
      เคล็ดลับของพี่คือ  <br />
      <br />
      &quot;เอาตารางสอบมากางเลยว่าเราสอบวิชาไหนกี่โมงแล้วจำลองสนามสอบจริงในบ้านเลย&quot;<br />
      <br />
          พี่เชื่อในบรรยากาศในการทำข้อสอบ  ความเคยชินและสมาธิในการทำมากกว่านั่งอ่านหนังสือดึกดื่นเสียอีก<br />
          พี่ไม่เคยอ่านหนังสือจนดึกแล้วตื่นสาย  เพราะวันสอบจริงเราต้องตื่นเช้าและใช้สมาธิช่วงเช้าหรือบ่าย<br />
          ดังนั้นทุกวันก่อนสอบพี่จะตื่นเวลาเดียวกับที่พี่จะสอบจริง  และอ่านหนังสือ/ทำข้อสอบวิชาต่าง ๆ ในเวลาที่ใช้สอบจริง<br />
      เช่น  </p>
        <p><strong>สอบวันที่  1</strong><br />
</p>
        <blockquote>
          <p> 8.00 น. สอบวิชาภาษาไทย<br />
            13.00 น. สอบภาษาญี่ปุ่น</p>
        </blockquote>
        <p><strong>สอบวันที่  2</strong></p>
        <blockquote>
          <p>          8.00 น. สอบวิชาคณิต<br />
            13.00 น. สอบสังคม</p>
        </blockquote>
        <p>ดูจากตาราง  พี่จะตื่นให้ทันเวลา 8.00 น. มาทำข้อสอบ/แนวข้อสอบภาษาไทย ต้อง<font color="#FC9403"><strong>ตั้งเวลาด้วยนะคะจะได้เหมือนจริง  แล้วก็อ่านเฉลยค่ะ</strong> </font> พอบ่ายก็เอาข้อสอบญี่ปุ่นมาทำ วันถัดไปทำข้อสอบคณิต  บ่ายทำข้อสอบสังคม ทำเช่นนี้เป็นกิจวัตรค่ะ จากนั้นก็<strong>นำคะแนนมาเทียบกับสถิติของคนทั่วประเทศ</strong>ค่ะ  ว่าเราอยู่ระดับไหนแล้ว และต้องเสริมอะไรบ้าง</p>
      <p>วิธีการนี้ใช้ได้ผลมาก ๆ  เพราะสมองจะจำบรรยากาศและช่วงเวลา รวมถึงลักษณะข้อสอบไปเองตามธรรมชาติ  โดยที่เราไม่ต้องฝืนมาก เป็นการเตรียมสอบโดยอิงจากความเคยชินของร่างกายและสมองค่ะ </p>
        <p>พอถึงเช้าวันสอบจริง  ร่างกายและสมองเราจะชิวมาก ทำไปเรื่อย ๆ ตามที่เราฝึกมา แค่นี้ก็เรียบร้อย ชิว ┐(￣ー￣)┌ <br />
          แต่ถ้าใครตารางเรียนเต็ม  ไม่ต้องตามเวลาเป๊ะ ๆ แบบพี่ก็ได้ค่ะ เลื่อนและปรับตามความเหมาะสม <br />
          สิ่งที่สำคัญที่สุดคือ  การฝึกทำข้อสอบไว้มาก ๆ ร่างกายจะได้ไม่ตื่นตระหนกและมีสมาธิค่ะ</p>
        <p><strong>สรุปนะคะ</strong><strong>...</strong></p>
      <blockquote>
          <p><font color="#FC9403"><strong>1.</strong><strong>สร้างวินัยในการฝึกทำข้อสอบ เพื่อให้คุ้นชินและไม่ตื่นสนามสอบ </strong><br />
            <br />
            <strong>2. </strong><strong>อ่านเฉลยละเอียด  สรุปจับใจความจากการฝึกทำข้อสอบ</strong><br />
            <br />
            <strong>3. </strong><strong>นำคะแนนไปเทียบกับเพื่อน ๆ เพื่อดูว่าตัวเราอยู่ที่ลำดับที่เท่าไหร่  ต้องแก้ไขตรงไหนบ้าง</strong></font></p>
        </blockquote>
        <p><strong>แค่นี้คะแนนก็พุ่ง ๆ ๆ ๆ แล้วละคะ</strong>  (★^O^★)</p>
        <p>&nbsp;</p>
        <p><strong>พี่ติว</strong><br />
          B.A.  western language: Spanish (2nd class honour) Faculty of Arts, Chulalongkorn  University<br />
          <br />
      M.P.A.  Public Policy and Management (The 60th Year Supreme Reign of His Majesty King Bhumibol  Adulyadej Scholarship), Faculty of  Social Sciences and Humanities, Mahidol University</p>
    </div>
</div>