<?php
/* @var $this SiteController */

$this->pageTitle=Yii::app()->name . ' - อาจารย์ออกข้อสอบ';
$this->breadcrumbs=array(
	'อาจารย์ออกข้อสอบ',
);
?>

<div class="entry">
	<h1 class="entry-title">อาจารย์ออกข้อสอบ</h1>
	<div class="entry-content">
		
<p><strong>ดร.ธนพล  จึงศิรกุลวิทย์</strong><strong>&nbsp;</strong></p>
<ul>
  <li>อักษรศาสตรบัณฑิต เกียรตินิยมอันดับ 1 (เหรียญทอง) จุฬาลงกรณ์มหาวิทยาลัย </li>
  <li>อักษรศาสตรมหาบัณฑิต จุฬาลงกรณ์มหาวิทยาลัย </li>
  <li>Ph.D. Education Social and Culture , University of Utha,  U.S.A. </li>
</ul>
<p><strong>ณัฐวิชช์  ทองศิริเศรษฐ์</strong><strong> </strong></p>
<ul>
  <li>อักษรศาสตรบัณฑิต  จุฬาลงกรณ์มหาวิทยาลัย เอกภาษาจีน </li>
  <li>จบการศึกษาปริญญาโท  สาขา Master  of International Business จากมหาวิทยาลัย La Trobe  University เมืองเมลเบิร์น ประเทศออสเตรเลีย</li>
  <li>รางวัลที่  3 การประกวดสุนทรพจน์ภาษาจีนเฉลิมพระเกียรติ หัวข้อ  &quot;พระมหากรุณาธิคุณของพระมหากษัตริย์ไทยแก่ชาวจีนโพ้นทะเล เมื่อวันที่ ๕  พฤษภาคม พ.ศ. 2553</li>
  <li>ผ่านโครงการอบรมอาจารย์สอนภาษาจีนระดับอุดมศึกษาในประเทศไทย  ครั้งที่ 3</li>
  <li>ผ่านโครงการอบรมโครงการ  孔子学院本土教师研修班  (Confucious Institute Local Teacher at East China Normal University)</li>
</ul>
<p><strong>กวิวัณย์  ตันธนวิกรัย</strong><strong> </strong></p>
<ul>
  <li>อักษรศาสตรบัณฑิต (เกียรตินิยมอันดับ 2) ภาควิชาภาษาตะวันตก  (สเปน) จุฬาลงกรณ์มหาวิทยาลัย </li>
  <li>รัฐศาสตรมหาบัณฑิต  สาขานโยบายและการจัดการ มหาวิทยาลัยมหิดล (ทุนเฉลิมพระเกียรติ 60 ปี ครองราชสมบัติ)  </li>
</ul>
<p><strong>เกียรติภูมิ  นันทานุกูล</strong><strong> </strong></p>
<ul>
  <li>อักษรศาสตรบัณฑิต  สาขาศิลปะการละคร (หลักสูตรเกียรตินิยม เกียรตินิยมอันดับ 1 เหรียญทอง)  จุฬาลงกรณ์มหาวิทยาลัย </li>
  <li>M.A.  in Arts and Aesthetics, School of Arts and Aesthetics, Jawaharlal Nehru  University, New Delhi, India</li>
</ul>
<p><strong>ณัษฐวุฒิ  กองสวัสดิ์</strong><strong> </strong></p>
<ul>
  <li>อักษรศาสตรบัณฑิต  ภาควิชาภาษาอังกฤษ จุฬาลงกรณ์มหาวิทยาลัย </li>
  <li>TOEIC  985/990 คะแนน</li>
</ul>
<p><strong>ชุติมาพร</strong><strong>  วรรณวงษ์</strong></p>
<ul>
  <li>วิทยาศาสตร์บัณฑิต สาขาเคมี มหาวิทยาลัยศรีนครินทรวิโรฒ </li>
  <li>วิทยาศาสตร์มหาบัณฑิต สาขาเคมีเทคนิค (Chemical Technology) จุฬาลงกรณ์มหาวิทยาลัย   </li>
</ul>
<p><strong>ภาษิตา ตันธนวิกรัย</strong></p>
<ul>
  <li>วิศวกรรมศาสตรบัณฑิต ภาควิชาวิศวกรรมคอมพิวเตอร์ จุฬาลงกรณ์มหาวิทยาลัย</li>
  <li>บริหารธุรกิจมหาบัณฑิต จุฬาลงกรณ์มหาวิทยาลัย</li>
</ul>
<p><strong>จิรวุฒิ จึงศิรกุลวิทย์</strong></p>
<ul>
  <li>วิศวกรรมศาสตรบัณฑิต (เกียรตินิยมอันดับสอง) ภาควิชาวิศวกรรมคอมพิวเตอร์ จุฬาลงกรณ์มหาวิทยาลัย</li>
  <li>วิศวกรรมศาสตรมหาบัณฑิต (วิทยานิพนธ์ระดับดีมาก) ภาควิชาวิศวกรรมคอมพิวเตอร์ จุฬาลงกรณ์มหาวิทยาลัย</li>
  <li>อาจารย์พิเศษ ภาควิชาวิทยาการคอมพิวเตอร์ โครงการการขยายโอกาสการศึกษาฯ จุฬาลงกรณ์มหาวิทยาลัย (จังหวัดน่าน) พ.ศ. 2551</li>
</ul>


	</div>
</div>